-- 表的数据: nnld_shouru --
INSERT INTO `nnld_shouru` VALUES ('1','11144','11','1000.00','1463235571','新会员加入','0');-- <fen> --
INSERT INTO `nnld_shouru` VALUES ('2','11145','3761962','1000.00','1463235615','新会员加入','0');-- <fen> --
INSERT INTO `nnld_shouru` VALUES ('3','11146','5514282','5000.00','1463235647','新会员加入','0');-- <fen> --
INSERT INTO `nnld_shouru` VALUES ('4','11147','1051361','10000.00','1463235674','新会员加入','0');-- <fen> --
INSERT INTO `nnld_shouru` VALUES ('5','11148','4776275','10000.00','1463235756','新会员加入(注册积分)','0');-- <fen> --
INSERT INTO `nnld_shouru` VALUES ('6','11149','3938842','10000.00','1463235756','新会员加入(注册积分)','0');-- <fen> --
INSERT INTO `nnld_shouru` VALUES ('7','11150','8902191','10000.00','1463235756','新会员加入(注册积分)','0');-- <fen> --
